<!DOCTYPE html>
<html lang="en">
<head>
	<title>Maître Mô  &raquo; La Cour avoue&#8230; &raquo; Print</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
	<meta name="Robots" content="noindex, nofollow" />
			<link rel="stylesheet" href="https://maitremo.fr/wp-content/plugins/wp-print/print-css.css" type="text/css" media="screen, print" />
			<link rel="canonical" href="../../index.html@p=478.html" />
</head>
<body>

<main role="main" class="center">

	
		<header class="entry-header">

			<span class="hat">
				<strong>
					- Maître Mô 
					- 
					<span dir="ltr">https://maitremo.fr</span> 
					-
				</strong>
			</span>
			
			
			<h1 class="entry-title">
				La Cour avoue&#8230;			</h1>

			<span class="entry-date">

				Posted By 

				<cite>Maître Mô</cite> 

				On 

				<time>	
					22 octobre 2008 @ 17 h 52 
				</time>

			  	<span>
			  		In 
			  		Très, très brèves... | 
			  	</span>	

		  		<a href='index.html#comments_controls'>
		  			4 Comments	  			</a>	  			

				</span>
			
		</header>

							
		<div class="entry-content">

			<p>Ce devrait être un peu triste, mais allez, il fait beau, et cette audience de la Cour d&#8217;Appel m&#8217;a tellement fourni de matière, un peu souriante ou franchement et honteusement dramatique, que je peux bien n&#8217;en faire qu&#8217;une brève sans trop de commentaires -une fois n&#8217;étant pas coutume&#8230;</p>
<p>Cet homme, donc, prévenu, ayant un casier particulièrement dense, est interrogé par la Présidente d&#8217;audience selon la formule rituelle, mâtinée il est vrai en ce qui la concerne d&#8217;un léger soupçon de charge, oh, à  peine, comme vous l&#8217;allez constater :<!--more--></p>
<blockquote><p>&#8220;Bon, Monsieur, avec un casier judiciaire comme celui-là , et compte-tenu des faits, expliquez donc à  la Cour pourquoi vous avez fait appel, alors que vous avez été condamné sept fois, avec beaucoup de mesures de sursis, des mains-tendues que vous n&#8217;avez manifestement pas su prendre ?&#8221;<a href="index.html#footnote_0_478" id="identifier_0_478" class="footnote-link footnote-identifier-link" title="Tous ceux qui viennent de penser que cette question signifie en r&eacute;alit&eacute; que l&rsquo;on demande &agrave;&nbsp; ce gar&ccedil;on la raison saugrenue pour laquelle il se permet d&rsquo;alourdir le r&ocirc;le de l&rsquo;audience ont &eacute;videment totalement raison&hellip;">1</a></p></blockquote>
<p>Notre homme a tout de même été condamné en première instance à  trois ans d&#8217;emprisonnement dont deux années fermes, par l&#8217;application de cette monstruosité humaine, intellectuelle et juridique que sont les peines-plancher<a href="index.html#footnote_1_478" id="identifier_1_478" class="footnote-link footnote-identifier-link" title="Attention note s&eacute;rieuse, pour une fois, m&ecirc;me si vous connaissez ce m&eacute;canisme, bien entendu : d&eacute;sormais en &eacute;tat de r&eacute;cidive l&eacute;gale, les magistrats sont en principe tenus de prononcer une peine dans les minimas sont fix&eacute;s par la loi et sont tr&egrave;s lourds; par exemple, de fa&ccedil;on automatique, compara&icirc;tre en &eacute;tat de r&eacute;cidive l&eacute;gale de vol fait encourir un an d&rsquo;emprisonnement, et s&rsquo;il s&rsquo;agit d&rsquo;un vol aggrav&eacute; par deux circonstances, deux ans&hellip; Et ainsi de suite. Les magistrats, en substance, ne peuvent &eacute;carter ces minimas l&eacute;gaux que pour des raisons &ldquo;exceptionnelles&rdquo; li&eacute;es &agrave;&nbsp; la personnalit&eacute; de l&rsquo;auteur ou les circonstances de commission des faits; ils peuvent aussi, heureusement, pr&eacute;voir les modalit&eacute;s d&rsquo;accomplissement de la peine prononc&eacute;e, m&ecirc;me si elle est &ldquo;plancher&rdquo; : sursis avec mise &agrave;&nbsp; l&rsquo;&eacute;preuve en tout ou en partie par exemple. Un prochain article vous montrera &agrave;&nbsp; quel point l&eacute;gif&eacute;rer par g&eacute;n&eacute;ralit&eacute; est une aberration, comme l&rsquo;est d&rsquo;ailleurs toute g&eacute;n&eacute;ralit&eacute;. Vous me direz : &agrave;&nbsp; l&rsquo;inverse, pour le Parquet, requ&eacute;rir une peine &ldquo;plancher&rdquo; c&rsquo;est normal&hellip; Je sais, je sais, mais on fatigue&hellip;">2</a>, pour des dégradations stupides commises en état d&#8217;ivresse et aggravées par plein de circonstances légales&#8230;</p>
<p>Et comme il a entièrement reconnu les faits, l&#8217;on se doute un peu de l&#8217;objet de son appel, qui est immédiatement exprimé en réponse :</p>
<blockquote><p>&#8220;Ben Madame, la peine elle est trop grosse, franchement, vous dites que j&#8217;ai eu du sursis mais j&#8217;ai eu trois mois fermes là  dans cette affaire, et franchement là  ça m&#8217;a calmé quoi&#8230;&#8221;</p></blockquote>
<p>Pas mal pour un gars qui encoure une peine pareille, un avocat n&#8217;aurait pas dit mieux, il aurait juste mis dix minutes de plus à  le dire; il n&#8217;aurait pas forcément eu raison : voici la réponse circonstanciée de la Cour :</p>
<blockquote><p>&#8220;Et bien Monsieur, ça prouve que la prison ferme, ça marche, ce dont la Cour ne doutait pas d&#8217;ailleurs&#8221;.</p></blockquote>
<p>Je n&#8217;ai pas le délibéré, je pense que ça va bien se passer !</p>
<ol class="footnotes"><li id="footnote_0_478" class="footnote">Tous ceux qui viennent de penser que cette question signifie en réalité que l&#8217;on demande à  ce garçon la raison saugrenue pour laquelle il se permet d&#8217;alourdir le rôle de l&#8217;audience ont évidement totalement raison&#8230; [<a href="index.html#identifier_0_478" class="footnote-link footnote-back-link">&#8617;</a>]</li><li id="footnote_1_478" class="footnote">Attention note sérieuse, pour une fois, même si vous connaissez ce mécanisme, bien entendu : désormais en état de récidive légale, les magistrats sont en principe tenus de prononcer une peine dans les minimas sont fixés par la loi et sont très lourds; par exemple, de façon automatique, comparaître en état de récidive légale de vol fait encourir un an d&#8217;emprisonnement, et s&#8217;il s&#8217;agit d&#8217;un vol aggravé par deux circonstances, deux ans&#8230; Et ainsi de suite. Les magistrats, en substance, ne peuvent écarter ces minimas légaux que pour des raisons &#8220;exceptionnelles&#8221; liées à  la personnalité de l&#8217;auteur ou les circonstances de commission des faits; ils peuvent aussi, heureusement, prévoir les modalités d&#8217;accomplissement de la peine prononcée, même si elle est &#8220;plancher&#8221; : sursis avec mise à  l&#8217;épreuve en tout ou en partie par exemple. Un prochain article vous montrera à  quel point légiférer par généralité est une aberration, comme l&#8217;est d&#8217;ailleurs toute généralité. Vous me direz : à  l&#8217;inverse, pour le Parquet, requérir une peine &#8220;plancher&#8221; c&#8217;est normal&#8230; Je sais, je sais, mais on fatigue&#8230; [<a href="index.html#identifier_1_478" class="footnote-link footnote-back-link">&#8617;</a>]</li></ol>
		</div>

		
	<div class="comments">
			</div>
	
	<footer class="footer">
		<p>
			Article printed from 
			Maître Mô: 

			<strong dir="ltr">
				https://maitremo.fr			</strong>
		</p>

		<p>
			URL to article: 
			<strong dir="ltr">
				https://maitremo.fr/la-cour-avoue/			</strong>
		</p>
		
		
		<p style="text-align: right;" id="print-link">
			<a href="index.html#Print" onclick="window.print(); return false;" title="Click here to print.">
				Click 
				here				to print.			</a> 
		</p>

		
		<p style="text-align: center;">
			Copyright Maître Mô. Tous droits réservés - oui, c'est comme ça.		</p>
	</footer>

</main>


</body>
</html>
